Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Enhanced
ar: معزز
bn: উন্নত
cs: Vylepšené
da: Forbedret
de: Verbessert
el: Ενισχυμένο
es: Mejorado
fi: Tehostettu
fr: Amélioré
he: משופר
hi: बढ़ी
hu: Továbbfejlesztett
id: Ditingkatkan
it: Migliorato
ja: 強化された
ko: 향상된
ms: Dipertingkatkan
nb: Forbedret
nl: Versterkt
pl: Ulepszony
pt_br: Aprimorado
ro: Îmbunătățit
ru: Улучшенный
sv: Förbättrad
th: ปรับปรุงแล้ว
tr: Geliştirilmiş
uk: Покращений
vi: nâng cao
zh_hans: 已增强
zh_hant: 已增強

source: Enhanced note
ar: ملاحظة معززة
bn: উন্নত নোট
cs: Vylepšená poznámka
da: Forbedret note
de: Verbesserte Notiz
el: Βελτιωμένη σημείωση
es: Nota mejorada
fi: Parannettu muistiinpano
fr: Note améliorée
he: פתק משופר
hi: उन्नत नोट
hu: Feljavított jegyzet
id: Catatan yang disempurnakan
it: Nota migliorata
ja: 強化メモ
ko: 보강 메모
ms: Nota dipertingkat
nb: Forbedret notat
nl: Verbeterde notitie
pl: Ulepszona notatka
pt_br: Nota aprimorada
ro: Notiță îmbunătățită
ru: Улучшенная заметка
sv: Förbättrad anteckning
th: โน้ตที่ปรับปรุงแล้ว
tr: Geliştirilmiş not
uk: Покращена нотатка
vi: Ghi chú nâng cao
zh_hans: 增强笔记
zh_hant: 增強筆記

source: Enhanced notes
ar: الملاحظات المعزّزة
bn: উন্নত নোট
cs: Vylepšené poznámky
da: Forbedrede noter
de: Verbesserte Notizen
el: Βελτιωμένες σημειώσεις
es: Notas mejoradas
fi: Parannetut muistiinpanot
fr: Notes améliorées
he: פתקים משופרים
hi: उन्नत नोट्स
hu: Feljavított jegyzetek
id: Catatan yang disempurnakan
it: Note migliorate
ja: 強化メモ
ko: 보강된 메모
ms: Nota dipertingkat
nb: Forbedrede notater
nl: Verbeterde notities
pl: Ulepszone notatki
pt_br: Notas aprimoradas
ro: Notițe îmbunătățite
ru: Улучшенные заметки
sv: Förbättrade anteckningar
th: โน้ตที่ปรับปรุงแล้ว
tr: Geliştirilmiş notlar
uk: Покращені нотатки
vi: Ghi chú đã nâng cao
zh_hans: 增强笔记
zh_hant: 增強筆記

source: Enhancement Prompts
ar: مطالبات التحسين
bn: বর্ধিতকরণ প্রম্পট
cs: Výzvy k vylepšení
da: Forbedringsprompter
de: Verbesserungsprompts
el: Προτροπές βελτίωσης
fi: Lisäkehotteet
fr: Prompts d'amélioration
he: הנחיות לשיפור
hi: संवर्द्धन संकेत
hu: Javítási felszólítások
id: Anjuran Peningkatan
it: Suggerimenti di miglioramento
ja: 拡張プロンプト
ko: 개선 프롬프트
ms: Gesaan Peningkatan
nb: Forbedringsspørsmål
nl: Verbeteringsprompts
pl: Monity o ulepszenia
pt_br: Solicitações de melhorias
ro: Solicitări de îmbunătățire
ru: Подсказки по улучшению
sv: Förbättringsmeddelanden
th: แจ้งการเพิ่มประสิทธิภาพ
tr: Geliştirme İstemleri
uk: Підказки щодо покращення
vi: Lời nhắc nâng cao
zh_hans: 增强提示词
zh_hant: 增強提示詞

source: Enhancing…
ar: جارٍ التحسين…
bn: উন্নত করা হচ্ছে…
cs: Vylepšuji…
da: Forbedrer…
de: Wird verbessert…
el: Βελτίωση…
es: Mejorando…
fi: Parannellaan…
fr: Amélioration…
he: משפר…
hi: सुधार रहा है…
hu: Javítás…
id: Menyempurnakan…
it: Miglioramento…
ja: 補正中…
ko: 다듬는 중…
ms: Memperhalus…
nb: Forbedrer…
nl: Verbeteren…
pl: Ulepszanie…
pt_br: Aprimorando…
ro: Se îmbunătățește…
ru: Улучшение…
sv: Förbättrar…
th: กำลังปรับแต่ง…
tr: İyileştiriliyor…
uk: Покращення…
vi: Đang cải thiện…
zh_hans: 正在润色…
zh_hant: 正在潤飾…

source: Enter an OpenAI API key to load models.
ar: أدخل مفتاح OpenAI API لتحميل النماذج.
bn: মডেল লোড করতে একটি OpenAI API কী লিখুন।
cs: Chcete-li načíst modely, zadejte klíč API OpenAI.
da: Indtast en OpenAI API-nøgle for at indlæse modeller.
de: Geben Sie einen OpenAI-API-Schlüssel ein, um Modelle zu laden.
el: Εισαγάγετε ένα κλειδί OpenAI API για να φορτώσετε μοντέλα.
es: Introduce una clave API de OpenAI para cargar modelos.
fi: Syötä OpenAI API-avain ladataksesi malleja.
fr: Entrez une clé API OpenAI pour charger les modèles.
he: הזן מפתח API של OpenAI כדי לטעון מודלים.
hi: मॉडल लोड करने के लिए OpenAI API कुंजी दर्ज करें।
hu: A modellek betöltéséhez írjon be egy OpenAI API-kulcsot.
id: Masukkan kunci API OpenAI untuk memuat model.
it: Inserisci una chiave API OpenAI per caricare i modelli.
ja: OpenAI API キーを入力してモデルをロードします。
ko: 모델을 로드하려면 OpenAI API 키를 입력하세요.
ms: Masukkan kunci API OpenAI untuk memuatkan model.
nb: Skriv inn en OpenAI API-nøkkel for å laste inn modeller.
nl: Voer een OpenAI API-sleutel in om modellen te laden.
pl: Wprowadź klucz API OpenAI, aby załadować modele.
pt_br: Insira uma chave de API OpenAI para carregar modelos.
ro: Introduceți o cheie API OpenAI pentru a încărca modele.
ru: Введите ключ API OpenAI для загрузки моделей.
sv: Ange en OpenAI API-nyckel för att ladda modeller.
th: ป้อนคีย์ OpenAI API เพื่อโหลดโมเดล
tr: Modelleri yüklemek için bir OpenAI API anahtarı girin.
uk: Введіть ключ OpenAI API, щоб завантажити моделі.
vi: Nhập khóa API OpenAI để tải mô hình.
zh_hans: 输入 OpenAI API 密钥以加载模型。
zh_hant: 輸入 OpenAI API 金鑰以載入模型。

source: Enter API key
ar: أدخل مفتاح API
bn: API কী লিখুন
cs: Zadejte klíč API
da: Indtast API-nøgle
de: API-Schlüssel eingeben
el: Εισαγάγετε το κλειδί API
es: Introducir clave API
fi: Anna API-avain
fr: Entrer la clé API
he: הזן מפתח API
hi: एपीआई कुंजी दर्ज करें
hu: Írja be az API kulcsot
id: Masukkan kunci API
it: Inserisci la chiave API
ja: APIキーを入力してください
ko: API 키를 입력하세요
ms: Masukkan kunci API
nb: Skriv inn API-nøkkel
nl: Voer de API-sleutel in
pl: Wprowadź klucz API
pt_br: Insira a chave API
ro: Introduceți cheia API
ru: Введите ключ API
sv: Ange API-nyckel
th: ป้อนคีย์ API
tr: API anahtarını girin
uk: Введіть ключ API
vi: Nhập khóa API
zh_hans: 输入 API 密钥
zh_hant: 輸入 API 金鑰

source: Enter word to add
ar: أدخل كلمة لإضافتها
bn: যোগ করার জন্য শব্দ লিখুন
cs: Zadejte slovo, které chcete přidat
da: Indtast ord for at tilføje
de: Wort zum Hinzufügen eingeben
el: Εισαγάγετε λέξη για προσθήκη
fi: Kirjoita lisättävä sana
fr: Entrez le mot à ajouter
he: הזן מילה להוספה
hi: जोड़ने के लिए शब्द दर्ज करें
hu: Írja be a hozzáadni kívánt szót
id: Masukkan kata untuk ditambahkan
it: Inserisci la parola da aggiungere
ja: 追加する単語を入力してください
ko: 추가할 단어를 입력하세요.
ms: Masukkan perkataan untuk ditambah
nb: Skriv inn ordet for å legge til
nl: Voer het woord in dat u wilt toevoegen
pl: Wpisz słowo do dodania
pt_br: Digite a palavra para adicionar
ro: Introduceți cuvântul de adăugat
ru: Введите слово, которое нужно добавить
sv: Ange ord att lägga till
th: ป้อนคำที่จะเพิ่ม
tr: Eklenecek kelimeyi girin
uk: Введіть слово для додавання
vi: Nhập từ cần thêm
zh_hans: 输入要添加的词汇
zh_hant: 輸入要新增的詞彙

source: Error
ar: خطأ
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שְׁגִיאָה
hi: गलती
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: European multilingual
ar: أوروبية متعددة اللغات
bn: ইউরোপীয় বহুভাষিক
cs: evropská mnohojazyčnost
da: europæisk flersproget
de: Europäisch mehrsprachig
el: Ευρωπαϊκό πολύγλωσσο
es: Multilingüe europeo
fi: eurooppalainen monikielinen
fr: Multilingue européen
he: אירופאי רב לשוני
hi: यूरोपीय बहुभाषी
hu: európai többnyelvű
id: multibahasa Eropa
it: Multilingue europeo
ja: ヨーロッパの多言語
ko: 유럽 ​​다국어
ms: berbilang bahasa Eropah
nb: Europeisk flerspråklig
nl: Europees meertalig
pl: Europejski wielojęzyczny
pt_br: Multilíngue europeu
ro: multilingv european
ru: Европейский многоязычный
sv: europeisk flerspråkig
th: พูดได้หลายภาษาในยุโรป
tr: Avrupa çok dilli
uk: Європейська багатомовність
vi: đa ngôn ngữ châu Âu
zh_hans: 欧洲多语言
zh_hant: 歐洲多語言

source: Excellent
ar: ممتاز
bn: চমৎকার
cs: Vynikající
da: Fremragende
de: Ausgezeichnet
el: Εξοχος
fi: Erinomainen
he: מְעוּלֶה
hi: उत्कृष्ट
hu: Kiváló
id: Bagus sekali
it: Eccellente
ja: 素晴らしい
ko: 훌륭한
ms: Cemerlang
nb: Glimrende
nl: Uitstekend
pl: Doskonała
pt_br: Excelente
ro: Excelent
ru: Отличный
th: ยอดเยี่ยม
tr: Harika
uk: Чудово
vi: Xuất sắc
zh_hans: 优秀
zh_hant: 優秀

source: Expect: %1$@
ar: المتوقع: %1$@
bn: প্রত্যাশিত: %1$@
cs: Očekávejte: %1$@
da: Forvent: %1$@
de: Erwartet: %1$@
el: Αναμενόμενο: %1$@
es: Espera: %1$@
fi: Odotettu: %1$@
fr: Attendu : %1$@
he: צפוי: %1$@
hi: अपेक्षित: %1$@
hu: Várható: %1$@
id: Diharapkan: %1$@
it: Previsto: %1$@
ja: 予想: %1$@
ko: 예상: %1$@
ms: Dijangka: %1$@
nb: Forvent: %1$@
nl: Verwacht: %1$@
pl: Oczekiwano: %1$@
pt_br: Esperado: %1$@
ro: Așteptat: %1$@
ru: Ожидается: %1$@
sv: Förväntat: %1$@
th: คาดว่า: %1$@
tr: Beklenen: %1$@
uk: Очікується: %1$@
vi: Dự kiến: %1$@
zh_hans: 预期：%1$@
zh_hant: 預期：%1$@

source: Export
ar: يصدّر
bn: রপ্তানি
cs: Vývozní
da: Eksportere
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Viedä
fr: Exporter
he: יְצוּא
hi: निर्यात
id: Ekspor
it: Esportare
ja: 輸出
ko: 내보내다
ms: Eksport
nb: Eksport
nl: Exporteren
pl: Eksport
pt_br: Exportar
ro: Exportare
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: İhracat
uk: Експорт
vi: Xuất khẩu
zh_hans: 导出
zh_hant: 匯出

source: Export as CSV
ar: تصدير كملف CSV
bn: CSV হিসাবে রপ্তানি করুন৷
cs: Exportovat jako CSV
da: Eksporter som CSV
de: Als CSV exportieren
el: Εξαγωγή ως CSV
es: Exportar como CSV
fi: Vie CSV-muodossa
fr: Exporter en CSV
he: ייצא כ-CSV
hi: सीएसवी के रूप में निर्यात करें
hu: Exportálás CSV-ként
id: Ekspor sebagai CSV
it: Esporta come CSV
ja: CSVとしてエクスポート
ko: CSV로 내보내기
ms: Eksport sebagai CSV
nb: Eksporter som CSV
nl: Exporteren als CSV
pl: Eksportuj jako CSV
pt_br: Exportar como CSV
ro: Exportați ca CSV
ru: Экспортировать в формате CSV
sv: Exportera som CSV
th: ส่งออกเป็น CSV
tr: CSV olarak dışa aktar
uk: Експортувати як CSV
vi: Xuất dưới dạng CSV
zh_hans: 导出为 CSV
zh_hant: 匯出為 CSV

source: Export as JSON
ar: تصدير كـ JSON
bn: JSON হিসাবে রপ্তানি করুন
cs: Exportovat jako JSON
da: Eksporter som JSON
de: Als JSON exportieren
el: Εξαγωγή ως JSON
es: Exportar como JSON
fi: Vie JSON-muodossa
fr: Exporter en JSON
he: ייצא כ-JSON
hi: JSON के रूप में निर्यात करें
hu: Exportálás JSON-ként
id: Ekspor sebagai JSON
it: Esporta come JSON
ja: JSONとしてエクスポート
ko: JSON으로 내보내기
ms: Eksport sebagai JSON
nb: Eksporter som JSON
nl: Exporteren als JSON
pl: Eksportuj jako JSON
pt_br: Exportar como JSON
ro: Exportați ca JSON
ru: Экспортировать в формате JSON
sv: Exportera som JSON
th: ส่งออกเป็น JSON
tr: JSON olarak dışa aktar
uk: Експорт як JSON
vi: Xuất dưới dạng JSON
zh_hans: 导出为 JSON
zh_hant: 匯出為 JSON

source: Export as Plain Text
ar: تصدير كنص عادي
bn: প্লেইন টেক্সট হিসেবে এক্সপোর্ট করুন
cs: Exportovat jako prostý text
da: Eksporter som almindelig tekst
de: Als Text exportieren
el: Εξαγωγή ως απλού κειμένου
es: Exportar como texto plano
fi: Vie tavallisena tekstinä
fr: Exporter en texte brut
he: ייצא כטקסט רגיל
hi: सादे पाठ के रूप में निर्यात करें
hu: Exportálás egyszerű szövegként
id: Ekspor sebagai Teks Biasa
it: Esporta come testo normale
ja: プレーンテキストとしてエクスポート
ko: 일반 텍스트로 내보내기
ms: Eksport sebagai Teks Biasa
nb: Eksporter som ren tekst
nl: Exporteren als platte tekst
pl: Eksportuj jako zwykły tekst
pt_br: Exportar como texto simples
ro: Exportați ca text simplu
ru: Экспортировать как обычный текст
sv: Exportera som vanlig text
th: ส่งออกเป็นข้อความธรรมดา
tr: Düz Metin Olarak Dışa Aktar
uk: Експорт як звичайний текст
vi: Xuất dưới dạng văn bản thuần túy
zh_hans: 导出为纯文本
zh_hant: 匯出為純文字

source: Export Dictionary
ar: قاموس التصدير
bn: রপ্তানি অভিধান
cs: Exportovat slovník
da: Eksporter ordbog
de: Wörterbuch exportieren
el: Λεξικό εξαγωγής
es: Exportar diccionario
fi: Vie sanakirja
fr: Exporter le dictionnaire
he: ייצוא מילון
hi: शब्दकोश निर्यात करें
hu: Szótár exportálása
id: Ekspor Kamus
it: Dizionario di esportazione
ja: 辞書のエクスポート
ko: 사전 내보내기
ms: Kamus Eksport
nb: Eksporter ordbok
nl: Woordenboek exporteren
pl: Eksportuj słownik
pt_br: Dicionário de exportação
ro: Dicţionar de export
ru: Экспорт словаря
sv: Exportera ordbok
th: พจนานุกรมส่งออก
tr: Sözlüğü Dışa Aktar
uk: Експорт словника
vi: Xuất từ ​​điển
zh_hans: 导出词典
zh_hant: 匯出詞典

source: Export failed: %@
ar: فشل التصدير: %@
bn: রপ্তানি ব্যর্থ হয়েছে: %@
cs: Export se nezdařil: %@
da: Eksport mislykkedes: %@
de: Export fehlgeschlagen: %@
el: Η εξαγωγή απέτυχε: %@
fi: Vienti epäonnistui: %@
fr: Échec de l'export : %@
he: הייצוא נכשל: %@
hi: निर्यात विफल: %@
hu: Az exportálás sikertelen: %@
id: Ekspor gagal: %@
it: Esportazione non riuscita: %@
ja: エクスポートに失敗しました: %@
ko: 내보내기 실패: %@
ms: Eksport gagal: %@
nb: Eksport mislyktes: %@
nl: Exporteren mislukt: %@
pl: Eksport nie powiódł się: %@
pt_br: Falha na exportação: %@
ro: Export eșuat: %@
ru: Не удалось выполнить экспорт: %@.
sv: Export misslyckades: %@
th: การส่งออกล้มเหลว: %@
tr: Dışa aktarma başarısız oldu: %@
uk: Помилка експорту: %@
vi: Xuất không thành công: %@
zh_hans: 导出失败：%@
zh_hant: 匯出失敗：%@

source: Export JSONL…
ar: تصدير JSONL…
bn: JSONL এক্সপোর্ট করুন…
cs: Exportovat JSONL…
da: Eksportér JSONL…
de: JSONL exportieren…
el: Εξαγωγή JSONL…
es: Exportar JSONL…
fi: Vie JSONL…
fr: Exporter en JSONL…
he: ייצוא JSONL…
hi: JSONL निर्यात करें…
hu: JSONL exportálása…
id: Ekspor JSONL…
it: Esporta JSONL…
ja: JSONL を書き出す…
ko: JSONL 내보내기…
ms: Eksport JSONL…
nb: Eksporter JSONL…
nl: JSONL exporteren…
pl: Eksportuj JSONL…
pt_br: Exportar JSONL…
ro: Exportă JSONL…
ru: Экспортировать JSONL…
sv: Exportera JSONL…
th: ส่งออก JSONL…
tr: JSONL dışa aktar…
uk: Експортувати JSONL…
vi: Xuất JSONL…
zh_hans: 导出 JSONL…
zh_hant: 匯出 JSONL…

source: Export Last Transcript...
ar: تصدير النص الأخير...
bn: শেষ প্রতিলিপি রপ্তানি করুন...
cs: Exportovat poslední přepis...
da: Eksporter sidste transskription...
de: Letzte Transkription exportieren...
el: Εξαγωγή τελευταίας μεταγραφής...
es: Exportar última transcripción...
fi: Vie viimeinen transkriptio...
fr: Exporter la dernière transcription...
he: ייצוא תמלול אחרון...
hi: अंतिम प्रतिलेख निर्यात करें...
hu: Utolsó átirat exportálása...
id: Ekspor Transkrip Terakhir...
it: Esporta ultima trascrizione...
ja: 最新のトランスクリプトをエクスポート...
ko: 마지막 기록 내보내기...
ms: Eksport Transkrip Terakhir...
nb: Eksporter siste transkripsjon...
nl: Laatste transcript exporteren...
pl: Eksportuj ostatnią transkrypcję...
pt_br: Exportar a última transcrição...
ro: Exportați ultima transcriere...
ru: Экспортировать последнюю стенограмму...
sv: Exportera senaste transkription...
th: ส่งออกข้อความถอดเสียงล่าสุด...
tr: Son Transkripti Dışa Aktar...
uk: Експортувати останню транскрипцію...
vi: Xuất bản ghi cuối cùng...
zh_hans: 导出上次转录...
zh_hant: 匯出上次轉錄...

source: Export Presets
ar: تصدير الإعدادات المسبقة
bn: প্রিসেট রপ্তানি করুন
cs: Exportovat předvolby
da: Eksporter forudindstillinger
de: Voreinstellungen exportieren
el: Εξαγωγή προεπιλογών
es: Exportar preajustes
fi: Vie esiasetukset
fr: Exporter les préréglages
he: ייצא הגדרות קבועות מראש
hi: प्रीसेट निर्यात करें
hu: Előbeállítások exportálása
id: Ekspor Preset
it: Esporta preimpostazioni
ja: プリセットのエクスポート
ko: 사전 설정 내보내기
ms: Eksport Pratetap
nb: Eksporter forhåndsinnstillinger
nl: Voorinstellingen exporteren
pl: Eksportuj ustawienia wstępne
pt_br: Exportar predefinições
ro: Exportați presetări
ru: Экспорт пресетов
sv: Exportera förinställningar
th: ส่งออกค่าที่ตั้งล่วงหน้า
tr: Ön Ayarları Dışa Aktar
uk: Експорт пресетів
vi: Xuất cài đặt trước
zh_hans: 导出预设
zh_hant: 匯出預設

source: Failed to add replacement: %@
ar: فشلت إضافة البديل: %@
bn: প্রতিস্থাপন যোগ করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se přidat náhradu: %@
da: Kunne ikke tilføje erstatning: %@
de: Ersatz konnte nicht hinzugefügt werden: %@
el: Αποτυχία προσθήκης αντικατάστασης: %@
es: Error al añadir reemplazo: %@
fi: Korvaavan tuotteen lisääminen epäonnistui: %@
fr: Échec de l'ajout du remplacement : %@
he: הוספת החלפה נכשלה: %@
hi: प्रतिस्थापन जोड़ने में विफल: %@
hu: Csere hozzáadása sikertelen: %@
id: Gagal menambahkan pengganti: %@
it: Impossibile aggiungere la sostituzione: %@
ja: 置換の追加に失敗しました: %@
ko: 교체를 추가하지 못했습니다: %@
ms: Gagal menambah pengganti: %@
nb: Kunne ikke legge til erstatning: %@
nl: Kan vervanging niet toevoegen: %@
pl: Nie udało się dodać zamiennika: %@
pt_br: Falha ao adicionar substituição: %@
ro: Nu s-a putut adăuga înlocuitorul: %@
ru: Не удалось добавить замену: %@.
sv: Det gick inte att lägga till ersättning: %@
th: ไม่สามารถเพิ่มการแทนที่: %@
tr: Değiştirme eklenemedi: %@
uk: Не вдалося додати заміну: %@
vi: Không thể thêm thay thế: %@
zh_hans: 添加替换失败：%@
zh_hant: 新增替換失敗：%@

source: Failed to add word: %@
ar: فشلت إضافة الكلمة: %@
bn: শব্দ যোগ করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se přidat slovo: %@
da: Kunne ikke tilføje ord: %@
de: Wort konnte nicht hinzugefügt werden: %@
el: Αποτυχία προσθήκης λέξης: %@
es: Error al añadir palabra: %@
fi: Sanan lisääminen epäonnistui: %@
fr: Échec de l'ajout du mot : %@
he: הוספת המילה נכשלה: %@
hi: शब्द जोड़ने में विफल: %@
hu: Nem sikerült hozzáadni a szót: %@
id: Gagal menambahkan kata: %@
it: Impossibile aggiungere la parola: %@
ja: 単語の追加に失敗しました: %@
ko: 단어를 추가하지 못했습니다: %@
ms: Gagal menambah perkataan: %@
nb: Kunne ikke legge til ord: %@
nl: Kan woord niet toevoegen: %@
pl: Nie udało się dodać słowa: %@
pt_br: Falha ao adicionar palavra: %@
ro: Nu s-a putut adăuga cuvântul: %@
ru: Не удалось добавить слово: %@.
sv: Det gick inte att lägga till ordet: %@
th: ไม่สามารถเพิ่มคำ: %@
tr: Kelime eklenemedi: %@
uk: Не вдалося додати слово: %@
vi: Không thêm được từ: %@
zh_hans: 添加词汇失败：%@
zh_hant: 新增詞彙失敗：%@

source: Failed to delete folder: %@
ar: فشل حذف المجلد: %@
bn: ফোল্ডার মুছে ফেলতে ব্যর্থ হয়েছে: %@
cs: Smazání složky se nezdařilo: %@
da: Kunne ikke slette mappe: %@
de: Ordner konnte nicht gelöscht werden: %@
el: Απέτυχε η διαγραφή του φακέλου: %@
es: Error al eliminar carpeta: %@
fi: Kansion poistaminen epäonnistui: %@
fr: Échec de la suppression du dossier : %@
he: מחיקת התיקייה: %@ נכשלה
hi: फ़ोल्डर हटाने में विफल: %@
hu: Nem sikerült törölni a mappát: %@
id: Gagal menghapus folder: %@
it: Impossibile eliminare la cartella: %@
ja: フォルダーの削除に失敗しました: %@
ko: 폴더 삭제 실패: %@
ms: Gagal memadamkan folder: %@
nb: Kunne ikke slette mappen: %@
nl: Kan map niet verwijderen: %@
pl: Nie udało się usunąć folderu: %@
pt_br: Falha ao excluir pasta: %@
ro: Nu s-a șters dosarul: %@
ru: Не удалось удалить папку: %@.
sv: Det gick inte att ta bort mappen: %@
th: ไม่สามารถลบโฟลเดอร์: %@
tr: Klasör silinemedi: %@
uk: Не вдалося видалити папку: %@
vi: Không xóa được thư mục: %@
zh_hans: 删除文件夹失败：%@
zh_hant: 刪除資料夾失敗：%@

source: Failed to delete note: %@
ar: فشل حذف الملاحظة: %@
bn: নোট মুছতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se odstranit poznámku: %@
da: Kunne ikke slette note: %@
de: Notiz konnte nicht gelöscht werden: %@
el: Απέτυχε η διαγραφή της σημείωσης: %@
fi: Muistiinpanon poistaminen epäonnistui: %@
fr: Échec de la suppression de la note : %@
he: מחיקת ההערה נכשלה: %@
hi: नोट हटाने में विफल: %@
hu: Nem sikerült törölni a jegyzetet: %@
id: Gagal menghapus catatan: %@
it: Impossibile eliminare la nota: %@
ja: メモの削除に失敗しました: %@
ko: 메모 삭제 실패: %@
ms: Gagal memadamkan nota: %@
nb: Kunne ikke slette notatet: %@
nl: Kan notitie niet verwijderen: %@
pl: Nie udało się usunąć notatki: %@
pt_br: Falha ao excluir nota: %@
ro: Nota eșuată: %@
ru: Не удалось удалить заметку: %@.
sv: Det gick inte att ta bort anteckningen: %@
th: ไม่สามารถลบบันทึก: %@
tr: Not silinemedi: %@
uk: Не вдалося видалити примітку: %@
vi: Không xóa được ghi chú: %@
zh_hans: 删除笔记失败：%@
zh_hant: 刪除筆記失敗：%@

source: Failed to delete preset: %@
ar: فشل حذف الإعداد المسبق: %@
bn: প্রিসেট মুছে ফেলতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se odstranit předvolbu: %@
da: Kunne ikke slette forudindstilling: %@
de: Voreinstellung konnte nicht gelöscht werden: %@
el: Απέτυχε η διαγραφή της προεπιλογής: %@
es: Error al eliminar ajuste: %@
fi: Esiasetuksen poistaminen epäonnistui: %@
fr: Échec de la suppression du préréglage : %@
he: מחיקת הקביעה מראש נכשלה: %@
hi: प्रीसेट हटाने में विफल: %@
hu: Nem sikerült törölni az előre beállított értéket: %@
id: Gagal menghapus preset: %@
it: Impossibile eliminare la preimpostazione: %@
ja: プリセットの削除に失敗しました: %@
ko: 사전 설정을 삭제하지 못했습니다: %@
ms: Gagal memadamkan pratetap: %@
nb: Kunne ikke slette forhåndsinnstilling: %@
nl: Kan voorinstelling niet verwijderen: %@
pl: Nie udało się usunąć ustawienia wstępnego: %@
pt_br: Falha ao excluir predefinição: %@
ro: Nu s-a șters presetarea: %@
ru: Не удалось удалить пресет: %@.
sv: Det gick inte att ta bort förinställning: %@
th: ไม่สามารถลบค่าที่กำหนดล่วงหน้า: %@
tr: Ön ayar silinemedi: %@
uk: Не вдалося видалити стиль: %@
vi: Không xóa được giá trị đặt trước: %@
zh_hans: 删除预设失败：%@
zh_hant: 刪除預設失敗：%@

source: Failed to delete replacement: %@
ar: فشل حذف الاستبدال: %@
bn: প্রতিস্থাপন মুছে ফেলতে ব্যর্থ হয়েছে: %@
cs: Smazání náhrady se nezdařilo: %@
da: Kunne ikke slette erstatning: %@
de: Ersatz konnte nicht gelöscht werden: %@
el: Αποτυχία διαγραφής αντικατάστασης: %@
es: Error al eliminar reemplazo: %@
fi: Korvaavan tuotteen poistaminen epäonnistui: %@
fr: Échec de la suppression du remplacement : %@
he: מחיקת החלפה נכשלה: %@
hi: प्रतिस्थापन हटाने में विफल: %@
hu: A csere törlése nem sikerült: %@
id: Gagal menghapus pengganti: %@
it: Impossibile eliminare la sostituzione: %@
ja: 置換を削除できませんでした: %@
ko: 교체 삭제 실패: %@
ms: Gagal memadamkan penggantian: %@
nb: Kunne ikke slette erstatning: %@
nl: Kan vervanging niet verwijderen: %@
pl: Nie udało się usunąć zamiennika: %@
pt_br: Falha ao excluir substituição: %@
ro: Nu s-a șters înlocuirea: %@
ru: Не удалось удалить замену: %@.
sv: Det gick inte att ta bort ersättning: %@
th: ไม่สามารถลบการแทนที่: %@
tr: Değiştirme silinemedi: %@
uk: Не вдалося видалити заміну: %@
vi: Không thể xóa thay thế: %@
zh_hans: 删除替换失败：%@
zh_hant: 刪除替換失敗：%@

source: Failed to delete transcription: %@
ar: فشل حذف النص: %@
bn: প্রতিলিপি মুছে ফেলতে ব্যর্থ হয়েছে: %@
cs: Přepis se nepodařilo odstranit: %@
da: Kunne ikke slette transskription: %@
de: Transkription konnte nicht gelöscht werden: %@
el: Αποτυχία διαγραφής μεταγραφής: %@
es: Error al eliminar transcripción: %@
fi: Transkription poistaminen epäonnistui: %@
fr: Échec de la suppression de la transcription : %@
he: מחיקת התמלול נכשלה: %@
hi: प्रतिलेखन हटाने में विफल: %@
hu: Nem sikerült törölni az átírást: %@
id: Gagal menghapus transkripsi: %@
it: Impossibile eliminare la trascrizione: %@
ja: 文字起こしの削除に失敗しました: %@
ko: 스크립트를 삭제하지 못했습니다: %@
ms: Gagal memadamkan transkripsi: %@
nb: Kunne ikke slette transkripsjon: %@
nl: Kan transcriptie niet verwijderen: %@
pl: Nie udało się usunąć transkrypcji: %@
pt_br: Falha ao excluir a transcrição: %@
ro: Nu s-a șters transcrierea: %@
ru: Не удалось удалить транскрипцию: %@.
sv: Det gick inte att ta bort transkriptionen: %@
th: ไม่สามารถลบการถอดเสียงเป็นคำ: %@
tr: Çeviri yazı silinemedi: %@
uk: Не вдалося видалити транскрипцію: %@
vi: Không xóa được bản ghi: %@
zh_hans: 删除转录失败：%@
zh_hant: 刪除轉錄失敗：%@

source: Failed to delete word: %@
ar: فشل حذف الكلمة: %@
bn: শব্দ মুছে ফেলতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se odstranit slovo: %@
da: Kunne ikke slette ordet: %@
de: Wort konnte nicht gelöscht werden: %@
el: Αποτυχία διαγραφής λέξης: %@
es: Error al eliminar palabra: %@
fi: Sanan poistaminen epäonnistui: %@
fr: Échec de la suppression du mot : %@
he: מחיקת המילה נכשלה: %@
hi: शब्द हटाने में विफल: %@
hu: Nem sikerült törölni a szót: %@
id: Gagal menghapus kata: %@
it: Impossibile eliminare la parola: %@
ja: 単語の削除に失敗しました: %@
ko: 단어 삭제 실패: %@
ms: Gagal memadamkan perkataan: %@
nb: Kunne ikke slette ordet: %@
nl: Kan woord niet verwijderen: %@
pl: Nie udało się usunąć słowa: %@
pt_br: Falha ao excluir palavra: %@
ro: Cuvântul nu a fost șters: %@
ru: Не удалось удалить слово: %@.
sv: Det gick inte att ta bort ordet: %@
th: ไม่สามารถลบคำ: %@
tr: Kelime silinemedi: %@
uk: Не вдалося видалити слово: %@
vi: Không xóa được từ: %@
zh_hans: 删除词汇失败：%@
zh_hant: 刪除詞彙失敗：%@
